/* Localized versions of Info.plist keys */

CFBundleName = "Oolite-importer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Oolite metadata importer version 1.0, ©2005 Jens Ayton.";
NSHumanReadableCopyright = "©2005 Jens Ayton";
